brew "fastfetch"
brew "fd"
brew "fish"
brew "go"
brew "helix"
brew "lazydocker"
brew "lazygit"
brew "openjdk"
brew "ripgrep"
brew "tailwindcss"
brew "vscode-langservers-extracted"
brew "zellij"
cask "anki"
cask "balenaetcher"
cask "docker"
cask "ghostty"
cask "obsidian"
cask "raspberry-pi-imager"
